;Place localized text in this file lol


[HelmCVCEars_T X2BodyPartTemplate]
DisplayName="噬血代码:猫耳"

[FPUCVCEars_T X2BodyPartTemplate]
DisplayName="噬血代码:猫耳"

[FPLCVCEars_T X2BodyPartTemplate]
DisplayName="噬血代码:猫耳"

[HelmCVHphones_T X2BodyPartTemplate]
DisplayName="噬血代码:耳机"

[FPUCVHphones_T X2BodyPartTemplate]
DisplayName="噬血代码:耳机"

[FPLCVHphones_T X2BodyPartTemplate]
DisplayName="噬血代码:耳机"

[HelmCVHairBeret_T X2BodyPartTemplate]
DisplayName="噬血代码:贝雷帽(有头发)"

[FPUCVHairBeret_T X2BodyPartTemplate]
DisplayName="噬血代码:贝雷帽(有头发)"

[FPLCVHairBeret_T X2BodyPartTemplate]
DisplayName="噬血代码:贝雷帽(有头发)"

[HelmCVBeret_T X2BodyPartTemplate]
DisplayName="噬血代码:贝雷帽(无头发)"

[FPUCVBeret_T X2BodyPartTemplate]
DisplayName="噬血代码:贝雷帽(无头发)"

[FPLCVBeret_T X2BodyPartTemplate]
DisplayName="噬血代码:贝雷帽(无头发)"

[HelmCVFMask1_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 1"

[FPUCVFMask1_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 1"

[FPLCVFMask1_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 1"

[HelmCVFMask7_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 2"

[FPUCVFMask7_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 2"

[FPLCVFMask7_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 2"

[HelmCVFMask9_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 3"

[FPUCVFMask9_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 3"

[FPLCVFMask9_T X2BodyPartTemplate]
DisplayName="噬血代码: 面具 3"
